export const products = [
  {
    image: "images/moisturizing-mousse.png", 
    alt: "Увлажняющий мусс",
    type: "для нормальной кожи",
    title: "Увлажняющий мусс",  
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е", 
      "солнцезащитные компоненты"],
    price: 2750
  },
  {
    image: "images/moisturizing-mask.png", 
    alt: "Увлажняющая маска",
    type: "для нормальной кожи",
    title: "Увлажняющая маска",  
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: [
      "воски",
      "минералы", 
      "масла"],
    price: 3500
  },
  {
    image: "images/face-wash-gel.png", 
    alt: "Гель для умывания",
    type: "для нормальной кожи",
    title: "Гель для умывания",  
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е", 
      "солнцезащитные компоненты"],
    price: 1650
  },
  {
    image: "images/gift-set-1.png", 
    alt: "Подарочный набор №1",
    type: "для нормальной кожи",
    title: "Подарочный набор №1",  
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: [
      "воски",
      "минералы", 
      "масла"],
    price: 4750
  },
  {
    image: "images/gift-set-5.png", 
    alt: "Подарочный набор №5",
    type: "для нормальной кожи",
    title: "Подарочный набор №5",  
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: [
      "воски",
      "минералы", 
      "масла"],
    price: 7520
  }
];